Repository: Omelekhin/Pomidorko-OSX
Catalog: Pomidorko/*.lproj/Main.strings
Languages: ru

# 1Xt-HY-uBw.title
source: Pomidorko
ru: Помидорко

# 2vl-d3-fT8.title
source: Pomodoros in the round
ru: Помидорок в раунде

# 4sb-4s-VLi.title
source: Quit Pomidorko
ru: Завершить

# 5kV-Vb-QxS.title
source: About Pomidorko
ru: О таймере

# 6Uk-ab-2St.title
source: Tick-tock
ru: Тикание таймера

# AYu-sK-qS6.title
source: Main Menu
ru: Главное меню

# BOF-NM-1cW.title
source: Preferences…
ru: Настройки…

# F2S-fz-NVQ.title
source: Help
ru: Справка

# FKE-Sm-Kum.title
source: Pomidorko Help
ru: Справка

# HKI-XO-Dob.title
source: Skip the pomidoro
ru: Пропустить помидорку

# Kd2-mp-pUS.title
source: Show All
ru: Показать все

# LE2-aR-0XJ.title
source: Bring All to Front
ru: Все окна – на передний план

# OY7-WF-poV.title
source: Minimize
ru: Уменьшить

# Olw-nP-bQN.title
source: Hide Pomidorko
ru: Скрыть таймер

# SZX-S9-C18.title
source: About timer
ru: О таймере

# TUD-gX-abD.title
source: Sound
ru: Звуковое уведомление

# Td7-aD-5lo.title
source: Window
ru: Окно

# Vdr-fp-XzO.title
source: Hide Others
ru: Скрыть остальные

# aR0-TD-m7O.title
source: Hide icon in the dock
ru: Скрыть иконку в доке

# aUF-d1-5bR.title
source: Window
ru: Окно

# eK9-en-8o7.title
source: Long break
ru: Большой перерыв

# n0R-ta-Pv4.title
source: Pomodoros in the day
ru: Помидорок в день

# tyO-50-vQ4.title
source: Time of work
ru: Время работы

# uQy-DD-JDr.title
source: Pomidorko
ru: Помидорко

# wAZ-bD-QSU.title
source: Short break
ru: Короткий перерыв

# wpr-3q-Mcd.title
source: Help
ru: Справка

# xnt-uR-6mn.title
source: Preferences
ru: Настройки
